/* No comment provided by engineer. */
"Add" = "追加";

/* No comment provided by engineer. */
"Add New Board" = "新規ボード作成";

/* No comment provided by engineer. */
"Add to Board" = "ボードに追加";

/* No comment provided by engineer. */
"Boards" = "ボード";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Configuration Error" = "設定エラー";

/* No comment provided by engineer. */
"Error" = "エラー";

/* No comment provided by engineer. */
"Invalid Base URL" = "不正なベースURL";

/* No comment provided by engineer. */
"Invalid Response Structure" = "不正なレスポンス構成";

/* No comment provided by engineer. */
"Name" = "名前";

/* No comment provided by engineer. */
"Not HTTP URL Response" = "HTTP URLレスポンスではない";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "開く";

/* No comment provided by engineer. */
"Open in Safari" = "Safariで開く";

/* No comment provided by engineer. */
"Request Body Serialization Error" = "リクエクトボディのシリアライズエラー";

/* No comment provided by engineer. */
"Response Body Deserialization Error" = "レスポンスボディのデシリアライズエラー";

/* No comment provided by engineer. */
"Unacceptable Status Code" = "受け入れられないステータスコード";

